{
  "items": [
    {
      "index": 1,
      "round": "Раунд 1",
      "task": "Собрать 5 футболистов, которые за карьеру забили более 100 голов в РПЛ",
      "roundImage": "1.png",
      "footballers": [
        {
          "name": "Артем Дзюба",
          "image": "Дзюба.jpg",
          "isCorrect": true,
          "text": "Форвард «Акрона» давно покорил эту отметку. В его планах — стать лучшим бомбардиром сборной России."
        },
        {
          "name": "Александр Кержаков",
          "image": "Кержаков.jpg",
          "isCorrect": true,
          "text": "Все еще лучший бомбардир сборной укладывал один за другим в «Зените» и не только: успел набрать 139 мячей. "
        },
        {
          "name": "Роман Павлюченко",
          "image": "Павлюченко.jpg",
          "isCorrect": true,
          "text": "«Спящий гигант» наштамповал 104 мяча еще во времена РФПЛ!"
        },
        {
          "name": "Федор Смолов",
          "image": "Смолов.jpg",
          "isCorrect": true,
          "text": "Форвард вернулся в «Краснодар», который реанимировал его несколько лет назад: там Федор и стал набивать «сотку»."
        },
        {
          "name": "Дмитрий Лоськов",
          "image": "Лоськов.jpg",
          "isCorrect": true,
          "text": "Штрафные Лоськова — музейные экспонаты. С их помощью Дмитрий и накрутил такое солидное количество мячей — целых 120."
        },
        {
          "name": "Игорь Акинфеев",
          "image": "Акинфеев.jpg",
          "isCorrect": false,
          "text": "Возможно, лучший вратарь РПЛ по игре ногами — и даже так не представить, чтобы он смог собрать 100 голов."
        },
        {
          "name": "Александр Соболев",
          "image": "Соболев.jpg",
          "isCorrect": false,
          "text": "Громкий форвард разменял «Спартак» на «Зенит» — может, так быстрее дойдет до сотни мячей в РПЛ. "
        },
        {
          "name": "Джон Кордоба",
          "image": "Кордоба.jpg",
          "isCorrect": false,
          "text": "Колумбиец второй год подряд мчится к первому в истории «Краснодара» титулу. Правда, до сотни голов далековато — сейчас их 53. "
        },
        {
          "name": "Максим Глушенков",
          "image": "Глушенков.jpg",
          "isCorrect": false,
          "text": "Макс ударно начал сезон в «Зените», но сейчас мелькает в новостных дайджестах не из-за заслуг на поле. А голов в РПЛ — 35. "
        },
        {
          "name": "Федор Чалов",
          "image": "Чалов.jpg",
          "isCorrect": false,
          "text": "Форвард ПАОКа мечтал уехать в Европу после опыта в Швейцарии — этим летом подвернулась Греция. В Москве успел нащелкать 76 мячей."
        }
      ]
    },

    {
      "index": 2,
      "round": "Раунд 2",
      "task": "Собрать 5 футболистов, которые становились чемпионами Англии",
      "roundImage": "2.png",
      "footballers": [
        {
          "name": "Илкай Гюндоган",
          "image": "Гюндоган.jpg",
          "isCorrect": true,
          "text": "Да — и не раз: любимчик Пепа выжигал центр поля целые 7 лет. После — неудачные пробы в «Барсу» и камбек к Гвардиоле. "
        },
        {
          "name": "Харри Кейн",
          "image": "Кейн.jpg",
          "isCorrect": false,
          "text": "Его прокляли? Главный английский страйкер ни разу не брал АПЛ. А может, дело в «Тоттенхэме» — однако не пошло дело и в «Баварии»."
        },
        {
          "name": "Рахим Стерлинг",
          "image": "Стерлинг.jpg",
          "isCorrect": true,
          "text": "Воспитанник «Ливерпуля» и звезда «Челси» Абрамовича. Все титулы — в том числе четыре чашки АПЛ — пришлись на «Манчестер Сити»."
        },
        {
          "name": "Джейми Варди",
          "image": "Варди.jpg",
          "isCorrect": true,
          "text": "Кто не помнит сенсационный «Лестер» Раньери и его афишу — Джейми? Киношная история про работягу завода, который взял АПЛ."
        },
        {
          "name": "Сон Хын Мин",
          "image": "Сон.jpg",
          "isCorrect": false,
          "text": "Скромняга кореец — жертва «Тоттенхэма»: все, как в том самом фильме из сердца Бельгии."
        },
        {
          "name": "Луис Суарес",
          "image": "Суарес.jpg",
          "isCorrect": false,
          "text": "Суарес застал «Ливерпуль» до Клоппа — а это совсем другая команда: так трофеи миновали и уругвайца."
        },
        {
          "name": "Коул Палмер",
          "image": "Палмер.jpg",
          "isCorrect": true,
          "text": "Звезда «Челси» — воспитанник «Сити» эпохи Гвардиолы: там есть кто-то без трофеев?"
        },
        {
          "name": "Ромелу Лукаку",
          "image": "Лукаку.jpg",
          "isCorrect": false,
          "text": "Бельгиец пробежал по четырем английским клубам — и каждый раз оставался без «золота» АПЛ. Может, не судьба?"
        },
        {
          "name": "Тибо Куртуа",
          "image": "Куртуа.jpg",
          "isCorrect": true,
          "text": "Кипер дважды становился на пьедестал АПЛ — сначала рядом с Моуром, а потом с Конте. Последние значимые титулы «Челси» Абрамовича."
        },
        {
          "name": "Маркус Рэшфорд",
          "image": "Рэшфорд.jpg",
          "isCorrect": false,
          "text": "Посвятить карьеру одному клубу может очень преданный футболист. Минус один — можно остаться без трофеев на всю карьеру."
        }
      ]
    },

    {
      "index": 3,
      "round": "Раунд 3",
      "task": "Собрать 5 футболистов, которые забивали в финале Лиги чемпионов",
      "roundImage": "3.png",
      "footballers": [
        {
          "name": "Гарет Бэйл",
          "image": "Бэйл.jpg",
          "isCorrect": true,
          "text": "Бисиклета в ворота «Ливерпуля» в 2018-м до сих пор в памяти фанатов «Реала». Как и загубленная после того матча карьера Кариуса."
        },
        {
          "name": "Криштиану Роналду",
          "image": "Роналду.jpg",
          "isCorrect": true,
          "text": "И неоднократно. А начал еще в 2008-м: головой переправил мяч в ворота «Челси» — Петр Чех смиренно смотрел в сторону снаряда."
        },
        {
          "name": "Роберт Левандовски",
          "image": "Левандовски.jpg",
          "isCorrect": false,
          "text": "Играл в финалах ЛЧ как за «Боруссию» (поражение), так и за «Баварию» (победа). Но голов не забивал."
        },
        {
          "name": "Мохамед Салах",
          "image": "Мохамед-Салах.jpg",
          "isCorrect": true,
          "text": "Это один из самых быстрых голов в финалах ЛЧ — в 2019 году египтянин реализовал пенальти спустя 108 секунд после стартового свистка."
        },
        {
          "name": "Винисиус",
          "image": "Винисиус.jpg",
          "isCorrect": true,
          "text": "В финале 2013 года Ройс заработал пенальти, который реализовал Гюндоган, но сам не забивал."
        },
        {
          "name": "Серхио Рамос",
          "image": "Серхио-Рамос.jpg",
          "isCorrect": true,
          "text": "Фанаты «Атлетико» ненавидят Рамоса: центральный защитник забил гол в финале ЛЧ-2014 на 93-й (!) минуте. "
        },
        {
          "name": "Антуан Гризманн",
          "image": "Антуан-Гризманн.jpg",
          "isCorrect": false,
          "text": "Друг Арсена Захаряна покорил чемпионат мира, но не ЛЧ: ни с «Барсой», ни с «Атлетико» ничего путного не вышло."
        },
        {
          "name": "Генрих Мхитарян",
          "image": "Мхитарян.jpg",
          "isCorrect": false,
          "text": "Самый лучший из армян — ну, в футбольном мире — выигрывал ЛЧ, ЛЕ и ЛК. Увы, без голов в самом престижном финале."
        },
        {
          "name": "Эндрик",
          "image": "Эндрик.jpg",
          "isCorrect": false,
          "text": "У молодого бразильца из «Реала» еще все впереди — 18-летний парень наверняка скажет свое слово. "
        },
        {
          "name": "Федор Смолов",
          "image": "Федор-Смолов.jpg",
          "isCorrect": false,
          "text": "Голы «Реалу» и «Барсе» футболисту из России — такой же престиж, как и мяч в финале ЛЧ. Жаль, УЕФА так не считают."
        }
      ]
    },

    {
      "index": 4,
      "round": "Раунд 4",
      "task": "Собрать 5 бразильцев, которые сейчас играют в РПЛ",
      "roundImage": "4.png",
      "footballers": [
        {
          "name": "Педро",
          "image": "Педро.jpg",
          "isCorrect": true,
          "text": "Педро-о-о Пэ-э! Проспект 2006-го из «Зенита» — из страны карнавалов, танцев и пляжей. Словом, соотечественник Неймара."
        },
        {
          "name": "Вендел",
          "image": "Вендел.jpg",
          "isCorrect": true,
          "text": "Один из лучших футболистов лиги — представитель бразильской диаспоры «Зенита»."
        },
        {
          "name": "Келлвен",
          "image": "Келлвен.jpg",
          "isCorrect": true,
          "text": "Краек из ЦСКА — самый настоящий бразилец."
        },
        {
          "name": "Битело",
          "image": "Бителло.jpg",
          "isCorrect": true,
          "text": "Бразильца в «Динамо» выписали из «Гремио»: когда-то по этому маршруту, только в другой московский коллектив, ехал Педро Роша."
        },
        {
          "name": "Кайо",
          "image": "Кайо.jpg",
          "isCorrect": true,
          "text": "Любимый защитник Мурада Мусаева — бразилец. Его фамилия — Панталеан. Прочитаете с первого раза?"
        },
        {
          "name": "Джон Кордоба",
          "image": "Кордоба.jpg",
          "isCorrect": false,
          "text": "Краснодарский мустанг — Фалькао, который к нам приехал. Тоже колумбиец."
        },
        {
          "name": "Барко",
          "image": "Барко.jpg",
          "isCorrect": false,
          "text": "Мотор «Спартака» родился в провинции Росарио — как и Месси! А еще играл за олимпийскую сборную Аргентины."
        },
        {
          "name": "Хесус Медина",
          "image": "Медина.jpg",
          "isCorrect": false,
          "text": "Чилиец приходил в ЦСКА вместе с Карраскалем — другим футболистом из латинской Америки. "
        },
        {
          "name": "Муми Нгамалё",
          "image": "Нгамалё.jpg",
          "isCorrect": false,
          "text": "Один из немногих футболистов РПЛ, который поехал на ЧМ в Катар — с честью рубился за родной Камерун."
        },
        {
          "name": "Саид Сахархизан",
          "image": "Сахархизан.jpg",
          "isCorrect": false,
          "text": "Может, новичок проблемного «Оренбурга» — замена Азмуну в сборной Ирана? Очередной респект селекционной службе клуба."
        }
      ]
    },

    {
      "index": 5,
      "round": "Раунд 5",
      "task": "Собрать 5 футболистов с опытом игры за сборную России",
      "roundImage": "5.png",
      "footballers": [
        {
          "name": "Магомед Оздоев",
          "image": "Оздоев.jpg",
          "isCorrect": true,
          "text": "Дебютировал за сборную 10 лет назад — с тех пор оттарабанил уже 35 игр. Правда, без больших турниров — обидно, но как есть."
        },
        {
          "name": "Константин Тюкавин",
          "image": "Тюкавин.jpg",
          "isCorrect": true,
          "text": "Главный форвард с российским паспортом прямо сейчас — кто, если не он? "
        },
        {
          "name": "Арсен Захарян",
          "image": "Захарян.jpg",
          "isCorrect": true,
          "text": "Слухи по поводу смены спортивного гражданства так и остались слухами: Арсен — игрок сборной России."
        },
        {
          "name": "Наир Тикнизян",
          "image": "Тикнизян.jpg",
          "isCorrect": false,
          "text": "Почти. Наир выбрал историческую родину — в сборной Армении он железный игрок основы и местная звезда."
        },
        {
          "name": "Матвей Сафонов",
          "image": "Сафонов.jpg",
          "isCorrect": true,
          "text": "Витрина российского футбола давно пылит за сборную — есть ли у нас вратари сильнее Матвея? "
        },

        {
          "name": "Максим Ненахов",
          "image": "Максим-Ненахов.jpg",
          "isCorrect": false,
          "text": "Защитник «Локо» все еще не игрок сборной — кажется, на удивление всем. Даже самому себе."
        },
        {
          "name": "Данила Козлов",
          "image": "Козлов.jpg",
          "isCorrect": false,
          "text": "Юный талант в руках Мусаева прошел все этапы национальной сборной — однако все еще не дебютировал под руководством Карпина. "
        },
        {
          "name": "Аббосбек Файзуллаев",
          "image": "Файзуллаев.jpg",
          "isCorrect": false,
          "text": "Лицо сборной — правда, узбекской. Отжигал на многих турнирах — даже со взрослой сборной. В свои-то 19 лет!"
        },
        {
          "name": "Константин Марадишвили",
          "image": "Марадишвили.jpg",
          "isCorrect": false,
          "text": "Этнический грузин все еще не дебютировал ни за одну из сборных — хотя право выступать за сборную Грузии у футболиста есть. "
        },
        {
          "name": "Сергей Пиняев",
          "image": "Пиняев.jpg",
          "isCorrect": true,
          "text": "Одна из главных надежд российского футбола — чем не украшение для нашей сборной? "
        }
      ]
    },

    {
      "index": 6,
      "round": "Раунд 6",
      "task": "Собрать 5 футболистов из РПЛ с опытом игры в европейских клубах",
      "roundImage": "6.png",
      "footballers": [
        {
          "name": "Игорь Акинфеев",
          "image": "Акинфеев.jpg",
          "isCorrect": false,
          "text": "Остался навечно верен ЦСКА."
        },
        {
          "name": "Клаудиньо",
          "image": "Клаудиньо.jpg",
          "isCorrect": false,
          "text": "Звезда РПЛ не имеет европейского опыта. Впрочем, никто не знает, где бразилец окажется в ближайшем будущем."
        },
        {
          "name": "Артем Дзюба",

          "image": "Дзюба.jpg",
          "isCorrect": true,
          "text": "Одна неудачная командировка в турецкую «Адану» к Винченцо Монтелле после «Зенита», и тем не менее — ведь было?"
        },
        {
          "name": "Роналдо",
          "image": "Роналдо.jpg",
          "isCorrect": true,
          "text": "Хедлайнер карпинского «Ростова» не только выступал в Европе, но и имеет болгарское гражданство — за выслугу лет в софийской «Левски»."
        },
        {
          "name": "Дмитрий Баринов",
          "image": "Баринов.jpg",
          "isCorrect": false,
          "text": "Капитан «Локо» уже несколько лет отмахивается от европейских клубов — но все мы знаем: Дмитрия хотят «Валенсия» и «Алавес»."
        },
        {
          "name": "Федор Смолов",
          "image": "Смолов.jpg",
          "isCorrect": true,
          "text": "Все помнят полгода в «Сельте» и голы «Барсе» с «Реалом». А еще была пробная поездка в «Фейеноорд» на заре карьеры."
        },
        {
          "name": "Николай Комличенко",
          "image": "Комличенко.jpg",
          "isCorrect": true,
          "text": "Выпускник «Краснодара» не мог найти себя на родине — тут на помощь пришла Чехия: там Николай стал лучшим бомбардиром лиги."
        },
        {
          "name": "Сергей Пиняев",
          "image": "Пиняев.jpg",
          "isCorrect": false,
          "text": "К сожалению, стажировки в «Манчестер Юнайтед» в юношестве не считаются. Но, хочется верить, все еще в будущем!"
        },
        {
          "name": "Максим Глушенков",
          "image": "Глушенков.jpg",
          "isCorrect": false,
          "text": "И, кстати, не особо туда спешит: ждет, пока к нему придут с конкретным предложением большие клубы. Дождется?"
        },
        {
          "name": "Вячеслав Караваев",
          "image": "Караваев.jpg",
          "isCorrect": true,
          "text": "«Витесс» дал шанс не только Слуцкому, но и перспективному Вячеславу: там защитника и заметили скауты «Зенита»."
        }
      ]
    },

    {
      "index": 7,
      "round": "Раунд 7",
      "task": "Собрать 5 футболистов не старше 25 лет из клубов вне топ-5 Европы",
      "roundImage": "7.png",
      "footballers": [
        {
          "name": "Алексей Батраков",
          "image": "Батраков.jpg",
          "isCorrect": true,
          "text": "Главная молодая звезда РПЛ прямо сейчас — 2005 год в паспорте подтверждает. И это еще не все, на что способен Алексей."
        },
        {
          "name": "Александр Кокорин",
          "image": "Кокорин.jpg",
          "isCorrect": false,
          "text": "Жаль, время не вернуть назад — когда-то Александр был вполне ценным активом. Впрочем, ему в свои 33 и на Кипре сейчас круто!"
        },
        {
          "name": "Руни Бардаджи",
          "image": "Бардагджи.jpg",
          "isCorrect": true,
          "text": "Швед, родившийся в Кувейте в 2005 году, играющий в Дании и имеющий сирийские корни — опьяняющий коктейль."
        },
        {
          "name": "Сергей Пиняев",
          "image": "Пиняев.jpg",
          "isCorrect": true,
          "text": "И пусть последние сезоны у Сергея — не огонь, он еще слишком молод: в таком «Локо» можно легко расти парню 2004 года."
        },
        {
          "name": "Михаил Мудрик",
          "image": "Мудрик.jpg",
          "isCorrect": false,
          "text": "Уже игрок «Челси» — смотреть на него надо было раньше, когда футболист 2001 года разрывал УПЛ за «Шахтер»."
        },
        {
          "name": "Усман Диоманде",
          "image": "Диоманде.jpg",
          "isCorrect": true,
          "text": "Нечасто встретишь центрального защитника в топовой команде — а «Спортинг», определенно, топ-клуб — который в 21 цементирует оборону."
        },
        {
          "name": "Далер Кузяев",
          "image": "Кузяев.jpg",
          "isCorrect": false,
          "text": "Душой молод всегда — иначе не объяснить настойчивое желание пробиться в Европу к 30 годам. "
        },
        {
          "name": "Мартин Витик",
          "image": "Витик.jpg",
          "isCorrect": true,
          "text": "21-летний защитник крепко цементирует оборону пражской «Славии»."
        },
        {
          "name": "Хаким Зиеш",
          "image": "Зиеш.jpg",
          "isCorrect": false,
          "text": "Друг Промеса — почти его ровесник: Зиеш родился на год позже, в 1993-м."
        },
        {
          "name": "Алексей Миранчук",
          "image": "Миранчук.jpg",
          "isCorrect": false,
          "text": "В МЛС едут возрастные футболисты, которые многого добились в Европе — все это про Алексея. Кроме возраста — ему всего-то 29."
        }
      ]
    },
    {
      "index": 8,
      "round": "Раунд 8",
      "task": "Собрать 5 футболистов старше 30 лет, которые ранее побеждали в ЛЧ",
      "roundImage": "8.png",
      "footballers": [
        {
          "name": "Лионель Месси",
          "image": "Месси.jpg",
          "isCorrect": true,
          "text": "Легенде сильно за 30, уже откровенно доигрывает в США — но почему не взять?"
        },
        {
          "name": "Леон Горецка",
          "image": "Горецка.jpg",
          "isCorrect": false,
          "text": "ЛЧ в составе «Баварии» в копилке есть, а третий десяток разменяет только в следующем году — мимо!"
        },
        {
          "name": "Марио Балотелли",
          "image": "Балотелли.jpg",
          "isCorrect": true,
          "text": "Скандальному итальянцу всего 34, а уже кажется, что без него футбола и не было. Как и не было бы у «Интера» кубка ЛЧ в 2009-м без Марио!"
        },
        {
          "name": "Джэк Грилиш",
          "image": "Грилиш.jpg",
          "isCorrect": false,
          "text": "Главный футбольный тусер немного не подходит — главному герою многих мемов еще 29."
        },
        {
          "name": "Бенжамен Павар",
          "image": "Павар.jpg",
          "isCorrect": false,
          "text": "Герой российского ЧМ немного не подходит: есть «ушастый» с «Баварией», но нет 30."
        },
        {
          "name": "Марко Арнаутович",
          "image": "Арнаутович.jpg",
          "isCorrect": true,
          "text": "35-летний австриец выгрыз ЛЧ в 2009-м вместе с миланским «Интером»: рядом были Балотелли, Моуриньо и Матерацци."
        },
        {
          "name": "Мейсон Маунт",
          "image": "Маунт.jpg",
          "isCorrect": false,
          "text": "Ровесник ростовского Глебова уже брал ЛЧ, но слишком юн для этой категории — всего-то 25. "
        },
        {
          "name": "Серхио Бускетс",
          "image": "Бускетс.jpg",
          "isCorrect": true,
          "text": "Одному из величайших диспетчеров мирового футбола 36 лет, а в его активе сразу три победы в ЛЧ."
        },
        {
          "name": "Кай Хаверц",
          "image": "Хаверц.jpg",
          "isCorrect": false,
          "text": "ЛЧ с «Челси» была напряженным, но это не приблизило немца к 30-летию: еще уверенных 5 лет до этой отчетной точки."
        },
        {
          "name": "Джердан Шакири",
          "image": "Шакири.jpg",
          "isCorrect": true,
          "text": "Его икры помнит каждый — даже в 33 они на месте! А каждый ли помнит два кубка ЛЧ с этим парнем? "
        }
      ]
    },

    {
      "index": 9,
      "round": "Раунд 9",
      "task": "Собрать 5 топ-футболистов, завершивших карьеру в 2024 году",
      "roundImage": "9.png",
      "footballers": [
        {
          "name": "Хави",
          "image": "Хави.jpg",
          "isCorrect": false,
          "text": "Играть нынешний безработный тренер закончил еще в 2019 году."
        },
        {
          "name": "Златан Ибрагимович",
          "image": "Ибрагимович.jpg",
          "isCorrect": false,
          "text": "Легендарный швед закончил карьеру в 2023-м — но, увы, значимых титулов так и не скопил. "
        },
        {
          "name": "Андрес Иньеста",
          "image": "Иньеста.jpg",
          "isCorrect": true,
          "text": "Не удивляйтесь — испанец закончил карьеру только этой осенью: доигрывал в Эмиратах, до этого была Япония. "
        },
        {
          "name": "Тони Кроос",
          "image": "Кроос.jpg",
          "isCorrect": true,
          "text": "Идеальный финиш карьеры был рядом с Тони, но… Эх, если бы сборная Германии взяла Евро!"
        },
        {
          "name": "Месут Озил",
          "image": "Озил.jpg",
          "isCorrect": false,
          "text": "«Пару лет в Турции — и можно спокойно заканчивать», — кажется, подумал Озил и завершил ярчайшую карьеру в 2023 году. Имеет право."
        },
        {
          "name": "Леонардо Бонуччи",
          "image": "Бонуччи.jpg",
          "isCorrect": true,
          "text": "Леонардо закончил карьеру этим летом — и сразу стартовал в тренерстве: уже подобрал молодежную сборную Италии."
        },
        {
          "name": "Гарет Бэйл",
          "image": "Бэйл.jpg",
          "isCorrect": false,
          "text": "Валлиец закончил карьеру всего-то в прошлом году — хотя, кажется, после «Реала» футбол его интересовал на порядок меньше гольфа."
        },
        {
          "name": "Гонсало Игуаин",
          "image": "Игуаин.jpg",
          "isCorrect": false,
          "text": "Закончил в 2022 году в «Интере» из Майами."
        },
        {
          "name": "Рафаэль Варан",
          "image": "Варан.jpg",
          "isCorrect": true,
          "text": "Срочно завершил карьеру этим летом — в 31, после смазанной концовки в «МЮ». Это было не просто смело: это было отчаянно."
        },
        {
          "name": "Пепе",
          "image": "Пепе.jpg",
          "isCorrect": true,
          "text": "Он закончил только в этом году, хотя, кажется, мог играть еще пару десятков лет — такие, как Пепе, не стареют."
        }
      ]
    },

    {
      "index": 10,
      "round": "Раунд 10",
      "task": "Собрать 5 вратарей младше 33 лет, выигрывавших ЛЧ",
      "roundImage": "10.png",
      "footballers": [
        {
          "name": "Кепа Арисабалага",
          "image": "Кепа.jpg",
          "isCorrect": true,
          "text": "Вратарю «Борнмута» 30 лет. В его коллекции две победы в ЛЧ: в 2021 году с «Челси» и в 2024-м с «Реалом»."
        },
        {
          "name": "Марк-Андре Тер Штеген",
          "image": "Тер-Штеген.jpg",
          "isCorrect": true,
          "text": "Андре не застал праймовую сборную Германии из-за конкуренции с Нойером, но к своим 32 годам уже есть один кубок ЛЧ."
        },
        {
          "name": "Эдерсон",
          "image": "Эдерсон.jpg",
          "isCorrect": true,
          "text": "31-летний кипер брал ЛЧ с «Сити»."
        },
        {
          "name": "Алисон Бекер",
          "image": "Алиссон.jpg",
          "isCorrect": true,
          "text": "32-летний вратарь брал ЛЧ с «Ливерпулем» в 2019 году."
        },
        {
          "name": "Андрей Лунин",
          "image": "Лунин.jpg",
          "isCorrect": true,
          "text": "Два золота в Лиге чемпионов к 25 годам — нереальный результат для футболиста из постсоветского пространства. "
        },
        {
          "name": "Кейлор Навас",
          "image": "Навас.jpg",
          "isCorrect": false,
          "text": "После летнего ухода из ПСЖ костариканец все еще не может найти клуб. Впрочем, после трех ЛЧ в 37 лет можно и на пенсию."
        },
        {
          "name": "Андре Онана",
          "image": "Онана.jpg",
          "isCorrect": false,
          "text": "Один из самых одаренных вратарей Африки так и не добрался до ЛЧ — возможно, все сломал допинговый скандал. Впрочем, Андре всего 28."
        },
        {
          "name": "Мануэль Нойер",
          "image": "Нойер.jpg",
          "isCorrect": false,
          "text": "Революционер среди киперов уже медленно сворачивается на пенсию — к 38 годам есть 2 кубка ЛЧ."
        },
        {
          "name": "Симон Миньоле",
          "image": "Миньоле.jpg",
          "isCorrect": false,
          "text": "Симон с банки смотрел, как «Ливерпуль» выцарапывает себе золото ЛЧ. Самый престижный трофей в коллекции 36-летнего кипера."
        },
        {
          "name": "Матвей Сафонов",
          "image": "Сафонов.jpg",
          "isCorrect": false,
          "text": "У 25-летнего Матвея все впереди — сейчас главное вырвать место под солнцем у Энрике и отодвинуть Доннарумму."
        }
      ]
    },

    {
      "index": 11,
      "round": "Раунд 11",
      "task": "Собрать 5 нападающих с ценником свыше 100 млн евро по Трансфермаркт",
      "roundImage": "11.png",
      "footballers": [
        {
          "name": "Эрлинг Холанд",
          "image": "Холанд.jpg",
          "isCorrect": true,
          "text": "Норвежец — самый дорогой футболист по мнению Transfermarkt. Портал оценивает его в 200 млн евро. "
        },
        {
          "name": "Килиан Мбаппе",
          "image": "Мбаппе.jpg",
          "isCorrect": true,
          "text": "Как бы сложно ни шла адаптация в «Реале» — Килиан стоимостью 180 млн все еще один из главных талантов мира. "
        },
        {
          "name": "Виктор Осимхен",
          "image": "Осимхен.jpg",
          "isCorrect": true,
          "text": "Нигериец пробивал планку в 100 млн евро, переезд в Турцию сильно сказался на Викторе: сейчас его оценивают в 75 млн."
        },
        {
          "name": "Криштиану Роналду",
          "image": "Роналду.jpg",
          "isCorrect": false,
          "text": "Легенда бесценна в теории, а по факту стоит 15 млн евро. Возраст не щадит даже великих."
        },
        {
          "name": "Лаутаро Мартинес",
          "image": "Мартинез.jpg",
          "isCorrect": true,
          "text": "Эксперты подсказывают, что за чемпиона Италии стоит выложить 110 млн евро."
        },
        {
          "name": "Харри Кейн",
          "image": "Кейн.jpg",
          "isCorrect": true,
          "text": "Англичанин стоил и больше — пиковый момент зафиксировал: цена Кейну — 150 млн. Сейчас же, увы, цена ниже — ровно 100 млн."
        },
        {
          "name": "Роберт Левандовски",
          "image": "Левандовски.jpg",
          "isCorrect": false,
          "text": "Шок: поляк никогда не доходил до 100 млн — остановился на 95. Сейчас же 36-летний форвард стоит всего-то 15 млн. "
        },
        {
          "name": "Малком",
          "image": "Малком.jpg",
          "isCorrect": false,
          "text": "Наш старый друг отжигает у саудитов, но это едва ли повышает ему трансферной ценности — сейчас он стоит 28 млн евро."
        },
        {
          "name": "Дарвин Нуньес",

          "image": "Нуньез.jpg",
          "isCorrect": false,
          "text": "Любимец фанатов «Ливерпуля», как ни старался, все еще не подобрался к этой гроссмейстерской цифре. Сейчас он стоит 65 млн евро."
        },
        {
          "name": "Александр Исак",
          "image": "Исак.jpg",
          "isCorrect": false,
          "text": "25-летний форвард «Ньюкасла» уверенно идет к «сотке». Пока фиксируем — 75 млн и огромный потенциал. "
        }
      ]
    },

    {
      "index": 12,
      "round": "Раунд 12",
      "task": "Собрать 5 полузащитников младше 25 лет, выигрывавших чемпионат мира или чемпионат Европы",
      "roundImage": "12.png",
      "footballers": [
        {
          "name": "Ламин Ямаль",
          "image": "Ямаль.jpg",
          "isCorrect": true,
          "text": "Вы точно видели, как Месси купает малыша Ламина — благословил на будущие победы. Например, на золото Евро в 17 лет. "
        },
        {
          "name": "Педри",
          "image": "Педри.jpg",
          "isCorrect": true,
          "text": "В ноябре победитель Евро-2024 отмечает 22-й день рождения."
        },
        {
          "name": "Фермин Лопес",
          "image": "Фермин.jpg",
          "isCorrect": true,
          "text": "С честью провел 28 минут против Албании на Евро-2024 — а почему нет? Медаль есть, значит, 21-летний испанец нам подходит!"
        },
        {
          "name": "Родри",
          "image": "Родри.jpg",
          "isCorrect": false,
          "text": "Свежий обладатель «ЗМ» получил его в самом расцвете сил — в 28 лет. "
        },
        {
          "name": "Энцо Фернандес",
          "image": "Энцо.jpg",
          "isCorrect": true,
          "text": "21-летний проспект «Челси» наверняка радовался вместе с Месси в раздевалке сборной Аргентины на ЧМ-2022 в Катаре!"
        },
        {
          "name": "Дани Ольмо",
          "image": "Ольмо.jpg",
          "isCorrect": false,
          "text": "Так сочно провел этот Евро в составе чемпиона, что возбудил бедствующую «Барселону» — переехал в Каталонию из Лейпцига в 26 лет."
        },
        {
          "name": "Алексис Макалистер",
          "image": "Макалистер.jpg",
          "isCorrect": true,
          "text": "Открытие прошлого ЧМ — 25-летний скромняга Алексис из «Брайтона». После того его схантили к себе ребята из «Ливерпуля»."
        },
        {
          "name": "Фил Фоден",
          "image": "Фоден.jpg",
          "isCorrect": false,
          "text": "Жаль этого 24-летнего добряка: на этом Евро англичанам не хватило совсем чуть-чуть. "
        },
        {
          "name": "Леандро Паредес",
          "image": "Паредес.jpg",
          "isCorrect": false,
          "text": "Не знаем, о чем думал 28-летний Леандро, когда в Катаре поднимал титул чемпиона мира, но верим: он помнит о Питере."
        },
        {
          "name": "Ромелу Лукаку",
          "image": "Лукаку.jpg",
          "isCorrect": false,
          "text": "31-летний гигант — из поколения бельгийской сборной, которое каждый раз считалось фаворитом, но никогда не побеждало."
        }
      ]
    },

    {
      "index": 13,
      "round": "Раунд 13",
      "task": "Собрать 5 футболистов, которые сыграли больше 7 сезонов за одну команду",
      "roundImage": "13.png",
      "footballers": [
        {
          "name": "Игорь Акинфеев",
          "image": "Акинфеев.jpg",
          "isCorrect": true,
          "text": "Игорь — главный долгожитель российского футбола и один из самых преданных футболистов мира прямо сейчас. Отдал клубу уже 21 год. "
        },
        {
          "name": "Луис Суарес",
          "image": "Суарес.jpg",
          "isCorrect": false,
          "text": "Еще чуть — и можно было занести уругвайца в этот список: 6 сезонов в «Барсе» были насыщенными. Чего только стоит тройка М-С-Н! "
        },
        {
          "name": "Коке",
          "image": "Коке.jpg",
          "isCorrect": true,
          "text": "Всю карьеру в «Атлетико Мадрид» — сильный поступок! 32-летний испанец не знает, что такое трансфер."
        },
        {
          "name": "Криштиану Роналду",
          "image": "Роналду.jpg",
          "isCorrect": true,
          "text": "Рон сиял в Мадриде с 2009-го по 2018-й — кажется, самые взрывоопасные эль-класико пришлись именно на этот период. "
        },
        {
          "name": "Томас Мюллер",
          "image": "Мюллер.jpg",
          "isCorrect": true,
          "text": "Фанаты любят преданных футболистов — особенно если игрок отдает клубу почти 25 лет из 35. Особенно если он Томас Мюллер."
        },
        {
          "name": "Эрлинг Холанд",
          "image": "Холанд.jpg",
          "isCorrect": false,
          "text": "Карьера норвежца развивается слишком стремительно — 4 страны и 4 клуба к 24-м. Как тут накопить 7 лет в одном месте?"
        },
        {
          "name": "Лионель Месси",
          "image": "Месси.jpg",
          "isCorrect": true,
          "text": "Аргентинец дебютировал за «Барсу» в 16 лет, 16 ноября, а потом отыграл в Каталонии 16 лет — магия чисел."
        },
        {
          "name": "Джуд Беллингем",
          "image": "Беллингем.jpg",
          "isCorrect": false,
          "text": "Старый приятель Пепа Клотета светится в «Реале» и, откровенно говоря, имеет все шансы отыграть там даже больше, чем 7 сезонов. "
        },
        {
          "name": "Максим Глушенков",
          "image": "Глушенков.jpg",
          "isCorrect": false,
          "text": "Максим наверняка мечтает стать звездой российского футбола — помогут ли ему в этом 7 сезонов в «Зените»? Узнаем через 6 лет. "
        },
        {
          "name": "Малком",
          "image": "Малком.jpg",
          "isCorrect": false,
          "text": "Бразильский россиянин уже к 26 понял, что футбол можно пройти до конца — и просто переехать к саудитам. Это через 4 года в Питере. "
        }
      ]
    },
    {
      "index": 14,
      "round": "Раунд 14",
      "task": "Собрать 5 футболистов, которые поиграли более чем в 7 чемпионатах",
      "roundImage": "14.png",
      "footballers": [
        {
          "name": "Анхель Ди Мария",
          "image": "Ди-Мария.jpg",
          "isCorrect": false,
          "text": "Аргентина, Португалия, Испания, Италия, Англия, Франция — не хватает еще одной страны. Может, под конец карьеры — к арабам?"
        },
        {
          "name": "Радамель Фалькао",
          "image": "Фалькао.jpg",
          "isCorrect": true,
          "text": "Сложно сходу назвать 7 стран с высоким уровнем футбола — что же, Фалькао не приехал к нам, зато заскочил в Турцию. "
        },
        {
          "name": "Зоран Тошич",
          "image": "Тошич.jpg",
          "isCorrect": true,
          "text": "Играл в 7 чемпионатах: сербском, английском, немецком, российском, китайском, казахстанском и греческом."
        },
        {
          "name": "Кейсуке Хонда",
          "image": "Хонда.jpg",
          "isCorrect": true,
          "text": "Есть ли в заграничном паспорте этого японца свободные места? Если и да — их очень немного. В послужном списке Хонды аж 11 стран!"
        },
        {
          "name": "Хамес Родригес",
          "image": "Хамес.jpg",
          "isCorrect": true,
          "text": "Десяток стран имеется в послужном списке колумбийца."
        },
        {
          "name": "Халк",
          "image": "Халк.jpg",
          "isCorrect": false,
          "text": "Список стран у Халка специфичный — Бразилия, Япония, Португалия, Россия и Китай."
        },
        {
          "name": "Луис Суарес",
          "image": "Суарес.jpg",
          "isCorrect": false,
          "text": "El Pistolero пока что остановился на шести чемпионатах: Уругвай, Нидерланды, Англия, Испания, Бразилия и США."
        },
        {
          "name": "Неманья Матич",
          "image": "Матич.jpg",
          "isCorrect": true,
          "text": "Серб прокатился по 7 странам Европы, сейчас подучивает лионскую молодежь — чем не балканская карьера мечты? "
        },
        {
          "name": "Альваро Мората",
          "image": "Мората.jpg",
          "isCorrect": false,
          "text": "Альваро все еще старается найти клуб, в котором карьера взлетит — пока в «Милане». Но отметку в 7 стран еще не перешел."
        },
        {
          "name": "Криштиану Роналду",
          "image": "Роналду.jpg",
          "isCorrect": false,
          "text": "Саудовская Аравия стала шестой страной в карьере Роналду."
        }
      ]
    },

    {
      "index": 15,
      "round": "Раунд 15",
      "task": "Собрать 5 футболистов, чей брат тоже играет на профессиональном уровне",
      "roundImage": "15.png",
      "footballers": [
        {
          "name": "Ромелу Лукаку",
          "image": "Лукаку.jpg",
          "isCorrect": true,
          "text": "У бельгийца несколько братьев, которые пылили в футболе — например, Джордан. Старался построить карьеру в Бельгии, но не вышло."
        },
        {
          "name": "Артем Дзюба",
          "image": "Дзюба.jpg",
          "isCorrect": false,
          "text": "У Артема наверняка много футбольных друзей, которые ему как братья — жаль, среди родных таких нет."
        },
        {
          "name": "Алексей Миранчук",
          "image": "Ал-Миранчук.jpg",
          "isCorrect": true,
          "text": "Или Антон? А чем они отличаются?"
        },
        {
          "name": "Мануэль Нойер",
          "image": "Нойер.jpg",
          "isCorrect": false,
          "text": "Ману — брат всем вратарям, которых в школе ругали за игру ногами. И за привозы после такого."
        },
        {
          "name": "Лионель Месси",
          "image": "Месси.jpg",
          "isCorrect": false,
          "text": "Он такой один — как может быть несколько Месси? Братья занимаются агентской деятельностью вокруг Лео."
        },
        {
          "name": "Джуд Беллингем",
          "image": "Биллингем.jpg",
          "isCorrect": true,
          "text": "Джо — просто копия Джуда! Двухлетняя разница в возрасте никак не считывается — будто один человек."
        },
        {
          "name": "Родри",
          "image": "Родри.jpg",
          "isCorrect": false,
          "text": "Скромняга Родри без футбольных братьев. Или просто не рассказывает о них. "
        },
        {
          "name": "Этан Мбаппе",
          "image": "Этан-Мбаппе.jpg",
          "isCorrect": true,
          "text": "Киллиан — его брат? Больно похожи. Может, Перес воссоединит братский дуэт в Мадриде? "
        },
        {
          "name": "Торган Азар",
          "image": "Торган-Азар.jpg",
          "isCorrect": true,
          "text": "Торган, в отличие от Эдена, все еще пытается играть в футбол — пусть и его пик уже в прошлом."
        }
      ]
    },
    {
      "index": 16,
      "round": "Раунд 16",
      "task": "Выберите 5 игроков, никогда не получавших красную карточку",
      "roundImage": "16.png",
      "footballers": [
        {
          "name": "Зинедин Зидан",
          "image": "Зидан.jpg",
          "isCorrect": false,
          "text": "Как минимум одна — та самая: Матерацци сделал свое дело. Хотя спустя годы сложно сказать — ну и кто в итоге победил? "
        },
        {
          "name": "Лионель Месси",
          "image": "Месси.jpg",
          "isCorrect": false,
          "text": "Тихоня Лео обычно сдержан и дисциплинирован, но… Не стоит его злить, парочку красных он все-таки схлопотал."
        },
        {
          "name": "Андрес Иньеста",
          "image": "Иньеста.jpg",
          "isCorrect": true,
          "text": "Фолы от игроков центра поля — частая практика. Но не когда в дело идет мозг: мышление Андреса уберегло от ненужных карт."
        },
        {
          "name": "Пепе",
          "image": "Пепе.jpg",
          "isCorrect": false,
          "text": "Синоним к слову маскулинность и грязная игра. Вообще без сомнений."
        },
        {
          "name": "Рауль",
          "image": "Рауль.jpg",
          "isCorrect": true,
          "text": "Легенда «Реала» — пример, как надо вести себя, чтобы остаться в памяти болельщиков эталонным джентльменом. "
        },
        {
          "name": "Игорь Акинфеев",
          "image": "Акинфеев.jpg",
          "isCorrect": false,
          "text": "За этой красной стоит история! Чего стоит только тот факт, что она заработана против «Реала» в ЛЧ."
        },
        {
          "name": "Райан Гиггз",
          "image": "Гиггз.jpg",
          "isCorrect": true,
          "text": "Валлиец настолько образцово отрабатывал на поле, точка в точку следуя указаниям Фергюсона, что умудрился провести карьеру без красных. "
        },
        {
          "name": "Филипп Лам",
          "image": "Филипп-Лам.jpg",
          "isCorrect": true,
          "text": "Абсолютное олицетворение уважения на поле: нет ни одного стыдного хайлайта с немецким крайком — их просто не существует."
        },
        {
          "name": "Пол Скоулз",
          "image": "Пол-Скоулз.jpg",
          "isCorrect": false,
          "text": "Рыжий принц — идеальный пример полузащитника той эпохи: брутальный вышибала, который в случае чего не станет подбирать ноги."
        },
        {
          "name": "Карим Бензема",
          "image": "Карим-Бензема.jpg",
          "isCorrect": true,
          "text": "Француз, пусть и влипал в грязные скандалы, на поле всегда был спокоен — отбомбил шикарную карьеру без красных."
        }
      ]
    }
  ]
}
